{
    "quotes": [
        {
            "quote": "Photography can never grow up if it imitates some other medium. It has to walk alone; it has to be itself.",
            "author": "Berenice Abbott"
        },
        {
            "quote": "Photography helps people to see.",
            "author": "Berenice Abbott"
        },
        {
            "quote": "Whether working or not, photographers are looking, seeing, and thinking about what they see, a habit that is both a pleasure and a problem, for we seldom capture in a single photograph the full expression of what we see and feel.",
            "author": "Sam Abell"
        },
        {
            "quote": "Photography, alone of the arts, seems perfected to serve the desire humans have for a moment&emdash;this very moment&emdash;to stay.",
            "author": "Sam Abell"
        },
        {
            "quote": "We know that photographs inform people. We also know that photographs move people. The photograph that does both is the one we want to see and make.",
            "author": "Sam Abell"
        },
        {
            "quote": "Your mind is like a live camera that is constantly taking pictures of every single moment that comes onto you&hellip; So be a good photographer!",
            "author": "David Acuna"
        },
        {
            "quote": "Not everybody trusts paintings but people believe photographs.",
            "author": "Ansel Adams"
        },
        {
            "quote": "You don't take a photograph, you make it.",
            "author": "Ansel Adams"
        },
        {
            "quote": "Photography is more than a medium for factual communication of ideas. It is a creative art.",
            "author": "Ansel Adams"
        },
        {
            "quote": "Having a camera makes you no more a photographer than having a hammer and some nails makes you a carpenter.",
            "author": "Claude Adams"
        },
        {
            "quote": "It is a peculiar part of the good photographer's adventure to know where luck is most likely to lie in the stream, to hook it, and to bring it in without unfair play and without too much subduing it.",
            "author": "James Agee"
        },
        {
            "quote": "Photography is my job. The creation of beautiful fine art is my passion.",
            "author": "David Allio"
        },
        {
            "quote": "Photograph what makes you happy. It may not have value to anyone else, but it will have value to you.",
            "author": "David Allio"
        },
        {
            "quote": "One of the joys of photography is that you never know what will come at you from around the next corner.",
            "author": "Tom Ang"
        },
        {
            "quote": "A photograph is a secret about a secret. The more it tells you the less you know.",
            "author": "Diane Arbus"
        },
        {
            "quote": "I always thought of photography as a naughty thing to do – that was one of my favorite things about it, and when I first did it, I felt very perverse.",
            "author": "Diane Arbus"
        },
        {
            "quote": "Taking pictures is like tiptoeing into the kitchen late at night and stealing Oreo cookies.",
            "author": "Diane Arbus"
        },
        {
            "quote": "We all know the sound a camera makes when it snaps a picture. Even some of the digitals do it for nostalgia's sake.",
            "author": "Jay Asher"
        },
        {
            "quote": "The virtue of the camera is not the power it has to transform the photographer into an artist, but the impulse it gives him to keep on looking.",
            "author": "Brooks Atkinson"
        },
        {
            "quote": "Painting requires skill. Photography is created by the camera, and one cannot fully control what the camera sees. So people take many photographs because several must always be discarded.",
            "author": "Igor Babailov"
        },
        {
            "quote": "I've had photographs taken for portraits because I very much prefer working from the photographs than from models&hellip; I couldn't attempt to do a portrait from photographs of somebody I didn't know&hellip;",
            "author": "Francis Bacon"
        },
        {
            "quote": "It takes a lot of imagination to be a good photographer. You need less imagination to be a painter because you can invent things. But in photography everything is so ordinary; it takes a lot of looking before you learn to see the extraordinary.",
            "author": "David Bailey"
        },
        {
            "quote": "Plein air painting has influenced my photography.",
            "author": "J.R. Baldini"
        },
        {
            "quote": "They used to photograph Shirley Temple through gauze. They should photograph me through linoleum.",
            "author": "Tallulah Bankhead"
        },
        {
            "quote": "You are the camera, your eyes are the shutters. What you absorb through them is what you paint and it's you that is mixing the colours, not the camera.",
            "author": "Richard F. Barber"
        },
        {
            "quote": "It is perhaps not a surprise that photography developed as a technological medium in the industrial age, when reality started to disappear. It is even perhaps the disappearance of reality that triggered this technical form. Reality found a way to mutate into an image.",
            "author": "Jean Baudrillard"
        },
        {
            "quote": "One way to help get 'beyond the photo' is to take a lot of photos of that one subject, on the same day, in the same light, to help you perceive all the nuances and expressions you'd see if you were painting from life.",
            "author": "Theresa Bayer"
        },
        {
            "quote": "What makes photography a strange invention is that its primary raw materials are light and time.",
            "author": "John Berger"
        },
        {
            "quote": "Unlike any other visual image, a photograph is not a rendering, an imitation or an interpretation of its subject, but actually a trace of it. No painting or drawing, however naturalist, belongs to its subject in the way that a photograph does.",
            "author": "John Berger"
        },
        {
            "quote": "The camera relieves us of the burden of memory. It surveys us like God, and it surveys for us. Yet no other god has been so cynical, for the camera records in order to forget.",
            "author": "John Berger"
        },
        {
            "quote": "photograph, n. A picture painted by the sun without instruction in art.",
            "author": "Ambrose Bierce"
        },
        {
            "quote": "Some photographers have a specious pride in 'filling the frame,' meaning never cropping an image. This leads to bad photographs as the artist allows the image to be dominated by format instead of content.",
            "author": "David Blanchard"
        },
        {
            "quote": "Photos can be referred to when accuracy is required but not as our final composition. We must develop our minds to see and retain for later use.",
            "author": "Marion Boddy-Evans"
        },
        {
            "quote": "If you paint from 35mm Kodachrome, you end up with a 4x5 foot Kodachrome!",
            "author": "Sergei Bongart"
        },
        {
            "quote": "Photography and its widespread accessibility is saturating the market with less personal images. Take out the tactile quality and things lose their appeal.",
            "author": "Kelly Borsheim"
        },
        {
            "quote": "Taking photographs can assuage the itch for possession sparked by the beauty of a place; our anxiety over losing a precious scene can decline with every click of the shutter.",
            "author": "Alain de Botton"
        },
        {
            "quote": "Rather than employing it as a supplement to active, conscious seeing, they used the medium as a substitute, paying less attention to the world than they had done previously, taking it on faith that photography automatically assured them possession of it.",
            "author": "Alain de Botton"
        },
        {
            "quote": "If anyone gets in my way when I'm making a picture, I become irrational. I'm never sure what I am going to do, or sometimes even aware of what I do – only that I want that picture.",
            "author": "Margaret Bourke-White"
        },
        {
            "quote": "Saturate yourself with your subject and the camera will all but take you by the hand.",
            "author": "Margaret Bourke-White"
        },
        {
            "quote": "A photographer must be prepared to catch and hold on to those elements which give distinction to the subject or lend it atmosphere.",
            "author": "Bill Brandt, photographer"
        },
        {
            "quote": "That portion of reality that can be composed within a frame can be understood.",
            "author": "Robert Brault"
        },
        {
            "quote": "Sculpture in the round can never be presented well in flat photograph but can only be introduced. To experience sculpture it must be seen in person, often even touched to be fully appreciated.",
            "author": "Robert G. Breur"
        },
        {
            "quote": "You can't use your camera as a shield against human suffering&hellip;",
            "author": "Zana Briski"
        },
        {
            "quote": "Something very ugly to you as a person can look beautiful through the viewfinder, but being able to find that beauty, oftentimes, means seeing the humanity within the frame. If you turn that off completely, you don't see at all.",
            "author": "Zana Briski"
        },
        {
            "quote": "If you see something you have seen before, don't click the shutter.",
            "author": "Alexey Brodovitch"
        },
        {
            "quote": "The picture represents the feelings and point of view of the intelligence behind the camera.",
            "author": "Alexey Brodovitch"
        },
        {
            "quote": "Photography is external. Painting goes inside.",
            "author": "Peter William Brown"
        },
        {
            "quote": "The camera lies, and that lie can take you to court.",
            "author": "Peter William Brown"
        },
        {
            "quote": "There are cameras nowadays that have been developed to tell the difference between a squirrel and a bomb.",
            "author": "George W. Bush"
        },
        {
            "quote": "Ansel Adams could only carry so many heavy plates with him on his photography shoots and he had to be particular. Perhaps the digital camera is abating great photographers due to the taking of excessive images.",
            "author": "Carol Cain"
        },
        {
            "quote": "I do believe strongly in photography and hope by following it intuitively that when the photographs are looked at they will touch the spirit in people.",
            "author": "Harry Callahan"
        },
        {
            "quote": "From the first moment I handled my lens with a tender ardour.",
            "author": "Julia Margaret Cameron"
        },
        {
            "quote": "Cameras that capture the moment are giving us the impression to own it.",
            "author": "Vittorio Canta"
        },
        {
            "quote": "Photography is much more about elimination than inclusion. The images we make with a lens typically eliminate ninety percent of our field of view and everything that is out of our field of view. The shutter slices time, eliminating all moments before and after it opens and closes. Three dimensions are reduced to two. And in some cases color is removed. How can we call these kinds of artifacts unaltered?",
            "author": "John Paul Caponigro"
        },
        {
            "quote": "We are the strongest filter we can place before the lens. We point the lens both outward and inward.",
            "author": "John Paul Caponigro"
        },
        {
            "quote": "Working from photos makes you a little more analytical, a little more cerebral, because you're less connected to the intensity of life.",
            "author": "George Carlson"
        },
        {
            "quote": "If you're going to paint from photos, make sure you've painted for at least ten years.",
            "author": "John F. Carlson"
        },
        {
            "quote": "To me, photography is the simultaneous recognition, in a fraction of a second, of the significance of an event.",
            "author": "Henri Cartier-Bresson"
        },
        {
            "quote": "A photograph is neither taken nor seized by force. It offers itself up. It is the photo that takes you. One must not take photos.",
            "author": "Henri Cartier-Bresson"
        },
        {
            "quote": "Photography is a way of shouting, of freeing oneself, not of proving or asserting one's own originality. It's a way of life.",
            "author": "Henri Cartier-Bresson"
        },
        {
            "quote": "For me, the camera is a sketchbook, an instrument of intuition and spontaneity, the master of the instant which, in visual terms, questions and decides simultaneously.",
            "author": "Henri Cartier-Bresson"
        },
        {
            "quote": "To take photographs is to hold one's breath when all faculties converge in the face of fleeing reality. It is at that moment that mastering an image becomes a physical and intellectual joy.",
            "author": "Henri Cartier-Bresson"
        },
        {
            "quote": "Only the bad artists of the nineteenth century were frightened by the invention of photography; the good ones all welcomed it and used it.",
            "author": "Sir Kenneth Clark"
        },
        {
            "quote": "What difference does it make whether you're looking at a photograph or looking at a still life in front of you? You still have to look.",
            "author": "Chuck Close"
        },
        {
            "quote": "The over-reliance on photography holds so many artists back.",
            "author": "Jacob Collins"
        },
        {
            "quote": "I don't use photographs because photographs don't give me the kind of information I need.",
            "author": "Alex Colville"
        },
        {
            "quote": "The camera is a killing chamber, which speeds up the time it claims to be conserving. Like coffins exhumed and pried open, the photographs put on show what we were and what we will be again.",
            "author": "Peter Conrad"
        },
        {
            "quote": "Whistler may have painted most of his nocturnes from memory but I feel the need for more accurate information.",
            "author": "John Cooke"
        },
        {
            "quote": "The photo is never what I saw – it never records that Moment.",
            "author": "Warren Criswell"
        },
        {
            "quote": "The daguerreotype is not merely an instrument which serves to draw Nature; on the contrary it is a chemical and physical process which gives her the power to reproduce herself.",
            "author": "Louis Daguerre"
        },
        {
            "quote": "The daguerreotype consists in the spontaneous reproduction of the images of nature received in the camera obscura, not with their colors, but with very fine gradation of tones.",
            "author": "Louis Daguerre"
        },
        {
            "quote": "My photographs don't do me justice&emdash;they just look like me.",
            "author": "Phyllis Diller"
        },
        {
            "quote": "A photo is like a map, a way of giving me a foot into a kind of reality I want&hellip; I'm not trying to make paintings look like photos. I want to make paintings using photos as a reference, the way painters did when photography was first invented.",
            "author": "Peter Doig"
        },
        {
            "quote": "Virtue is not photogenic.",
            "author": "Kirk Douglas"
        },
        {
            "quote": "The basic requirement is to interact with whatever it is you're looking at, in a way more intense than taking a digital photo.",
            "author": "Dan DuBois"
        },
        {
            "quote": "I use photo references only to spark my memory.",
            "author": "Theresa R. Einhorn"
        },
        {
            "quote": "The important thing is not the camera but the eye.",
            "author": "Alfred Eisenstaedt"
        },
        {
            "quote": "Photography today is so accurate and so good that it's really so much easier just to take photographs and work from them.",
            "author": "Paul Emsley"
        },
        {
            "quote": "When you paint from a photograph, you end up with something very much like a painted photograph, but when you paint from the thing itself&emdash;sur le motif, as Cezanne said&emdash;you end up with a painting.",
            "author": "Michael Epp"
        },
        {
            "quote": "Cameras are undeniably an expansion on the artist's vision and should be used for the sake of image reference&hellip; without guilt.",
            "author": "Chantell Van Erbe"
        },
        {
            "quote": "The camera cannot lie. But it can be an accessory to untruth.",
            "author": "Harold Evans"
        },
        {
            "quote": "Photography isn't art&hellip; it's Marksmanship.",
            "author": "Stig Evans"
        },
        {
            "quote": "With the camera, it's all or nothing. You either get what you're after at once, or what you do has to be worthless. I don't think the essence of photography has the hand in it so much. The essence is done very quietly with a flash of the mind, and with a machine. I think too that photography is editing, editing after the taking. After knowing what to take, you have to do the editing.",
            "author": "Walker Evans"
        },
        {
            "quote": "When I photograph, I spend a lot of time waiting for a subject to evolve.",
            "author": "Peter Fiore"
        },
        {
            "quote": "I prefer to paint from life rather than use photographs as a reference&hellip; this enables me to assess the tonal relationships more accurately, and paint more freely.",
            "author": "Shirley Fisher"
        },
        {
            "quote": "I decided to go to the local Humane Society and photograph the shelter dogs. The dogs actually seemed to enjoy having their photograph taken. After all, they each had a story to tell.",
            "author": "Gwen Fox"
        },
        {
            "quote": "Black and white are the colors of photography. To me they symbolize the alternatives of hope and despair to which mankind is forever subjected.",
            "author": "Robert Frank"
        },
        {
            "quote": "Painting from a photo or from memory is a different sort of experience from plein air painting. There is no actual, physical communion between the painter and the subject.",
            "author": "Sylvio Gagnon"
        },
        {
            "quote": "Do you know what will soon be the ultimate in truth? – photography, once it begins to reproduce colors, and that won't be long in coming. And yet you want an intelligent man to sweat for months so as to give the illusion he can do something as well as an ingenious little machine can!",
            "author": "Paul Gauguin"
        },
        {
            "quote": "As every artist who has used the method knows&emdash;photography's a loyal slave and a tyrannical master.",
            "author": "Robert Genn"
        },
        {
            "quote": "Cavete camerae&emdash;Beware of the camera.",
            "author": "Kjerkius Gennius, 36BC"
        },
        {
            "quote": "The Camera is a tool that allows you to see with your soul.",
            "author": "Rob Gibson"
        },
        {
            "quote": "Image is Everything.",
            "author": "Rob Gibson"
        },
        {
            "quote": "Photography is truth. And cinema is truth twenty-four times a second.",
            "author": "Jean-Luc Godard"
        },
        {
            "quote": "Vermeer is alone in putting [the camera obscura] to the service of style rather than the accumulation of facts.",
            "author": "Lawrence Gowing"
        },
        {
            "quote": "As someone once observed, the single most important piece of equipment in a darkroom is a waste paper basket.",
            "author": "Douglas Greetham"
        },
        {
            "quote": "The best zoom lens is your legs.",
            "author": "Ernst Haas"
        },
        {
            "quote": "There is only you and your camera. The limitations in your photography are in yourself, for what we see is what we are.",
            "author": "Ernst Haas"
        },
        {
            "quote": "Sketching is my camera!",
            "author": "Andrew Hamilton"
        },
        {
            "quote": "The irony is that having a photo doesn't mean you're going to remember. It only feels like you have a vast repository of memories. A number of photos prompt a certain kind of forgetting.",
            "author": "Martin Hand"
        },
        {
            "quote": "Photography has been a means to express the obvious.",
            "author": "Cecilia Henle"
        },
        {
            "quote": "But I always liked the fact that you get these totally unacceptable images, but they're taken by a really expensive photographer, with great light, and in terms of the quality of the photograph it's a great photograph, but in terms of imagery it's unacceptable, and I like that contradiction.",
            "author": "Damien Hirst"
        },
        {
            "quote": "Slowly I began to use cameras and then think about what it was that was going on. It took me a long time. I mean I actually played with cameras and photography for about 20 years.",
            "author": "David Hockney"
        },
        {
            "quote": "With chemical film, it was possible to alter photographs, but you had to be an expert. That's not true any more. The LA Times fired a photographer at the beginning of the Iraq War for editing two shots together. Photography is crumbling. Certainly it is for the newspapers a bit now, isn't it? There will be painting again, absolutely!",
            "author": "David Hockney"
        },
        {
            "quote": "The video camera dominates art. It's a bore, it makes everything look a bit the same. If you look at things with a pencil and paper in your hand, you are going to see far more.",
            "author": "David Hockney"
        },
        {
            "quote": "A dark contrasting photo will never work. I study the light at the time I photograph and recall that mental note when painting.",
            "author": "William Hook"
        },
        {
            "quote": "It is definitely mostly due to the invention of the camera that all this design and emphasized paint quality have come into painting.",
            "author": "E. J. Hughes"
        },
        {
            "quote": "A photo you took yourself is a tiny time machine. You know where you were standing. You hear the sounds. Best of all, you know why you took that photo.",
            "author": "Pepper Hume"
        },
        {
            "quote": "Any subject can be an element in, or the foundation of, my artistic expression. Images are the raw ore: stored, explored, massaged, manipulated, and exploited to create my art, my treasures, my Doublejay Visions.",
            "author": "John F. Johnson"
        },
        {
            "quote": "My prospecting tool is a digital camera taken into the field to seek out ripe situations: a pile of raked leaves; a roll of construction fencing; a kiosk of flowers; critters and people at work and at play; cloudscapes; roiling rivers; warped reflections; dewy mornings; patterns of sown fields and vineyards.",
            "author": "John F. Johnson"
        },
        {
            "quote": "Creating a painting from a photograph is like staging a theatrical set and then trying to live in it.",
            "author": "Michael Chesley Johnson"
        },
        {
            "quote": "Those doing digital manipulation of their own photos deserve the respect to be viewed for whatever their final product is – not the process.",
            "author": "Julie Rodriguez Jones"
        },
        {
            "quote": "Photos represent primarily a seductive but deleterious short cut.",
            "author": "Paul Kane"
        },
        {
            "quote": "The moment always dictates in my work. What I feel, I do. This is the most important thing for me, Everybody can look, but they don't necessarily see. I never calculate or consider; I see a situation and I know that it's right, even if I have to go back to get the proper lighting.",
            "author": "Andre Kertesz"
        },
        {
            "quote": "A photograph draws its beauty from the truth with which it is marked. For this very reason I refuse all the tricks of the trade and professional virtuosity which could make me betray my canon. As soon as I find a subject which interests me, I leave it to the lens to record truthfully.",
            "author": "Andre Kertesz"
        },
        {
            "quote": "In my process I always do a test shot at the location usually the day before but can also be on the day. Sometimes these themselves turn into really interesting photos. And in fact so much so that they have ended up in the folio rather than the same shot with the talent.",
            "author": "Tim Knox"
        },
        {
            "quote": "As a painter, taking photos is a form of shorthand&emdash;note-taking.",
            "author": "Wanda Koop"
        },
        {
            "quote": "What I like about photographs is that they capture a moment thats gone forever, impossible to reproduce.",
            "author": "Karl Lagerfeld"
        },
        {
            "quote": "Photos are merely a trigger, a reminder of what I have visually and viscerally experienced.",
            "author": "Judy Lalingo"
        },
        {
            "quote": "My wife convinced me to try doing the restorations digitally. I thought I could learn the photo editing software over the Thanksgiving weekend. It took me until May of the next year before I sold anything I did with it.",
            "author": "Don Lambert"
        },
        {
            "quote": "The camera is an instrument that teaches people how to see without a camera.",
            "author": "Dorothea Lange"
        },
        {
            "quote": "One should really use the camera as though tomorrow you'd be stricken blind. To live a visual life is an enormous undertaking, practically unattainable&hellip; But I have only touched it, just touched it.",
            "author": "Dorothea Lange"
        },
        {
            "quote": "The good photograph is not the object, the consequences of the photograph are the objects. So that no one would say, how did you do it, where did you find it, but they would say that such things could be.",
            "author": "Dorothea Lange"
        },
        {
            "quote": "To be good, photographs have to be full of the world.",
            "author": "Dorothea Lange"
        },
        {
            "quote": "While there is perhaps a province in which the photograph can tell us nothing more than what we see with our own eyes, there is another in which it proves to us how little our eyes permit us to see.",
            "author": "Dorothea Lange"
        },
        {
            "quote": "The modern pantheist not only sees the god in everything, he takes photographs of it.",
            "author": "D. H. Lawrence"
        },
        {
            "quote": "Photographs capture moments, but they're only raw material. I draw from my pictures but I am always trying to expand the space inside them.",
            "author": "Jean-Francis Le Saint"
        },
        {
            "quote": "I find that the camera can really be used as an aid to painting in order to capture fleeting moments that the eye may miss – but only as a reference aid.",
            "author": "Raymond Leech"
        },
        {
            "quote": "A photograph doesn't tell me how the breeze felt on my skin, how it rippled the grass and sounded in the trees, or how the clouds tumbled and turned.",
            "author": "Jean LeGassick"
        },
        {
            "quote": "Photographers never have much incentive to show the world as it is.",
            "author": "William Leith"
        },
        {
            "quote": "The camera is like a single-shot cannon – whatever it gets in one shot that's it. The human eye is like a machine gun. It takes in a multitude of images over a period of time&hellip; much more information.",
            "author": "Ofer Lelouche"
        },
        {
            "quote": "The other great development has been in photography, but that too was influenced by Conceptual art.",
            "author": "Sol LeWitt"
        },
        {
            "quote": "There is no finer training for the artist than photography. It teaches one the compulsion of art.",
            "author": "Cyd Madsen"
        },
        {
            "quote": "When I step out into the morning light with my camera, something within becomes more aware, and I enter another world as I'm framing, second by second, what Cartier-Bresson called 'instant drawing.'",
            "author": "Mary Madsen"
        },
        {
            "quote": "The camera is stupid and has no creativity. It can also be the devil's tool, enticing us to the greed of shooting off a few shots to be appreciated later, just for the sake of moving along and getting more, more, more.",
            "author": "Mary Madsen"
        },
        {
            "quote": "Giving a camera to Diane Arbus is like putting a live grenade in the hands of a child.",
            "author": "Norman Mailer"
        },
        {
            "quote": "It is amazing that many people should repudiate the application of photography in the art of painting. Apparently they are unaware of the fact that ever since the development of photography many a visual artist has eagerly availed himself of this marvellous invention.",
            "author": "Cornelis Le Mair"
        },
        {
            "quote": "I take photos everywhere there are people. I average two rolls of 36 exposure film per week. Out of these frames, I usually have three to four pictures that have possibilities.",
            "author": "D. F. Margeson"
        },
        {
            "quote": "A photograph is wrong from the point of view of painting, the perspective is wrong&hellip; But for all that, an artist should not be rebelling against the new.",
            "author": "Henri Leopold Masson"
        },
        {
            "quote": "When faced with prevailing, inclement weather conditions, photographs are often the only choice. However, it is possible to work from photographs as reference and still manage to create a spontaneous, on-the-scene impression.",
            "author": "John McCombs"
        },
        {
            "quote": "Digital image quality at its highest levels requires more photographic knowledge and skill than ever. Human talent and creativity has not been taken out of the equation.",
            "author": "Mark H. McCormick-Goodhart"
        },
        {
            "quote": "The broad scope and history of photographic technology has always made it more difficult to convince skeptics of the merits of photography as an art form.",
            "author": "Mark H. McCormick-Goodhart"
        },
        {
            "quote": "If you look through the history of art, you can see a shift in composition with the advent of the camera.",
            "author": "Joseph McGurl"
        },
        {
            "quote": "When you start photographing somebody, it's like a lustful relationship and there's all the excitement of new flesh.",
            "author": "Andrea Modica"
        },
        {
            "quote": "Using a reference photo is not sacrilege. Painters could not even understand how a horse ran before the invention of photography. The key is using photography as an inspiration and not a crutch.",
            "author": "Stan Moeller"
        },
        {
            "quote": "Photography, when used as a representational art, is not a mere copy of nature. This is proved by the rarity of the 'good' photograph.",
            "author": "Laszlo Moholy-Nagy"
        },
        {
            "quote": "In photography we must learn to seek, not the 'picture,' not the aesthetic of tradition, but the ideal instrument of expression, the self-sufficient vehicle for education.",
            "author": "Laszlo Moholy-Nagy"
        },
        {
            "quote": "It is a cruel, ironical art photography&hellip; Photographs force us to see people before their future weighed them down, before they knew their endings.",
            "author": "Kate Morton"
        },
        {
            "quote": "Photography tends to lead to a non-appreciation of things. You take things for granted, moving too quickly from one to another.",
            "author": "John Mullenger"
        },
        {
            "quote": "The camera will never compete with the brush and palette until such time as photography can be taken to Heaven or Hell.",
            "author": "Edvard Munch"
        },
        {
            "quote": "I drew it in on the canvas right side up, then I turned both the canvas and the photo upside down, held the photo in my hand, and painted in the shapes on the canvas. I then turned it rightside up, and made corrections and placed detail where needed. The majority of my work is 'from life' but when it's a situation where the subject will not pose for you, you have little choice.",
            "author": "C. W. Mundy"
        },
        {
            "quote": "The camera is a great tool, but it can become a crutch. I would venture to bet that the 'pre-photograph artist' had, in general, a better visual memory than most of today's artists.",
            "author": "Raynald Murphy"
        },
        {
            "quote": "Maybe a photo represents the old quest for truth and a digital image is part of the current search for the good fantasy.",
            "author": "Joe Nalven"
        },
        {
            "quote": "The camera is unable to accurately discriminate between colours in bright light and those in the shadows. Our eyes will see the full range of values&hellip;",
            "author": "Richard (Dick) Nelson"
        },
        {
            "quote": "I used to take loads of photos. Now, I rely more on my memory of things. In doing so, I try to do what my picture requires, not necessarily what's in the original scene.",
            "author": "Thomas M. Nicholas"
        },
        {
            "quote": "When I'm working in the studio from a photograph, I just pretend I'm there.",
            "author": "Julie Nilsson"
        },
        {
            "quote": "Taking my own photos means my subject is always in the same light, plus it allows me to work at my own pace at any time of the day&hellip; It also means I can take breaks whenever I need them, without having to worry about overtiring the model.",
            "author": "Dorothy Oxborough"
        },
        {
            "quote": "There are two parts to the process: taking the picture and finding ways of using it.",
            "author": "Martin Parr"
        },
        {
            "quote": "Photography's central role is to be the absolute medium of the day. It is fantastic that there is no longer any technical intimidation.",
            "author": "Martin Parr"
        },
        {
            "quote": "Everyone is a photographer now, remember. That's the great thing about photography.",
            "author": "Martin Parr"
        },
        {
            "quote": "Thirty-six satisfactory exposures on a roll means a photographer is not trying anything new.",
            "author": "Freeman Patterson"
        },
        {
            "quote": "The effort of painting from life has cost my models a great deal of physical discomfort, and cost me a great deal of money in model fees&hellip; I have wanted to make the camera obsolete&hellip; because, in my reading about early 20th century art, I found that the most frequently used argument made in favor of abstraction was that the camera made realist painting obsolete.",
            "author": "Philip Pearlstein"
        },
        {
            "quote": "Because I like dealing with fleeting light situations and the way I work with watercolor makes it impossible to work outdoors fast enough, I use a camera as a sketch tool.",
            "author": "Jacqueline Peppard"
        },
        {
            "quote": "Photos are our autobiography, a way of telling who we are.",
            "author": "Jan Phillips"
        },
        {
            "quote": "I grew up with the camera as a tool for seeing. I love catching patterns through my camera lens. As a musician, it is like seeing the colourful fabric of an orchestral accompaniment.",
            "author": "Ruth Phillips"
        },
        {
            "quote": "Many cherish the idea that a photograph is an exact presentment of nature, and accept without question the paradox that a photograph cannot lie. Actually there never was a more unmitigated liar.",
            "author": "Walter J. Phillips"
        },
        {
            "quote": "It is not in the nature of lenses to tell the whole truth. They are instruments of exaggeration and belittlement.",
            "author": "Walter J. Phillips"
        },
        {
            "quote": "Not only does a lens distort forms, but the ordinary plate makes an unholy mess of colour in its tone relations. Yellow becomes black, and blue white. Black sunflowers against a white sky – what a travesty!",
            "author": "Walter J. Phillips"
        },
        {
            "quote": "When you see what you express through photography, you realize all the things that can no longer be the objectives of painting. Why should an artist persist in treating subjects that can be established so clearly with the lens of a camera?",
            "author": "Pablo Picasso"
        },
        {
            "quote": "A photo must make the viewer feel all the senses with one.",
            "author": "Todd Plough"
        },
        {
            "quote": "Photography is not your eye. It distorts proportions and perspectives&hellip; it is only a reference point. You cannot copy the photo, it can be wrong.",
            "author": "Bernard Poulin"
        },
        {
            "quote": "Working from photographic references supplied by the commissioner of the portrait severely limits the kind of first hand knowledge gained by painting from life.",
            "author": "Sally Pullen"
        },
        {
            "quote": "The functions that the camera&hellip; cannot perform are the things that make us human: the ability to feel something from the things we see, the ability to link what we see to our past experiences and to forge pictures from the visual, mental and emotional stuff in our heads.",
            "author": "Carl Purcell"
        },
        {
            "quote": "Some of the advantages of the camera are that it is compact and light and you can gather a lot of material in a short space of time. It can record constantly changing light patterns&hellip; rapid weather changes, and you can take photographs in atrocious conditions, such as pouring rain and snowstorms.",
            "author": "Ron Ranson"
        },
        {
            "quote": "It is vitally important that you regard the camera as a means to an end, not as an end in itself.",
            "author": "Ron Ranson"
        },
        {
            "quote": "The camera can be an obstacle to personal observation. We don't need a camera to see things, we have eyes&hellip; photos lie, they change colors and values, they give us way too much information, and they can take the soul and individuality of the artist's personal vision out of the painting.",
            "author": "Liz Reday"
        },
        {
            "quote": "Photography freed painting from a lot of tiresome chores, starting with family portraits.",
            "author": "Pierre-Auguste Renoir"
        },
        {
            "quote": "They are specific places I have discovered here and there when I am on the road to take photos. I go especially to take photos.",
            "author": "Gerhard Richter"
        },
        {
            "quote": "When I paint from a photograph, conscious thinking is eliminated. I don't know what I am doing&hellip; The photograph has an abstraction of its own, which is not easy to see through.",
            "author": "Gerhard Richter"
        },
        {
            "quote": "As far as the surface is concerned&emdash;oil on canvas, conventionally applied&emdash;my pictures have little to do with the original photograph. They are totally painting&hellip; On the other hand, they are so like the photograph that the thing that distinguished the photograph from all other pictures remains intact.",
            "author": "Gerhard Richter"
        },
        {
            "quote": "Photographs Lie! Sometimes on purpose, sometimes not. When drawing/painting from photos, there is nothing like referring back to the real thing for truth and clarity!",
            "author": "CJ Rider"
        },
        {
            "quote": "When using photographs, I work from a black and white photograph so that I'm not too influenced by the colours. This gives me quite a lot of freedom with the colours in the painting.",
            "author": "Richard Robinson"
        },
        {
            "quote": "Painting directly from nature is difficult as things do not remain the same; the camera helps to retain the picture in your mind.",
            "author": "Theodore Robinson"
        },
        {
            "quote": "I must beware of the photo, get what I can of it and then go.",
            "author": "Theodore Robinson"
        },
        {
            "quote": "Some folks think I painted Lincoln from life, but I haven't been around that long. Not quite.",
            "author": "Norman Rockwell"
        },
        {
            "quote": "Photography has every right and every merit to claim our attention as the art of our age.",
            "author": "Alexander Rodchenko"
        },
        {
            "quote": "It is the artist who is truthful and it is photography which lies, for in reality time does not stop&hellip;",
            "author": "Auguste Rodin"
        },
        {
            "quote": "It's hard not to see that a photograph is an act of aggression&hellip; You're stopping people from the flow of their lives, you're cropping them from the space in which they live and have their being, you're juxtaposing them to something that they didn't know they were next to.",
            "author": "John Rosenthal"
        },
        {
            "quote": "I almost never set out to photograph a landscape, nor do I think of my camera as a means of recording a mountain or an animal unless I absolutely need a 'record shot.' My first thought is always of light.",
            "author": "Galen Rowell"
        },
        {
            "quote": "I find it some of the hardest photography and the most challenging photography I've ever done. It's a real challenge to work with the natural features and the natural light.",
            "author": "Galen Rowell"
        },
        {
            "quote": "I began to realise that film sees the world differently than the human eye, and that sometimes those differences can make a photograph more powerful than what you actually observed.",
            "author": "Galen Rowell"
        },
        {
            "quote": "A photograph is a moral decision taken in one eighth of a second.",
            "author": "Salman Rushdie"
        },
        {
            "quote": "Have professional slides made of your best work. You never know what opportunities you'll have in the future when you'll need a portfolio.",
            "author": "Monique Sakellarios"
        },
        {
            "quote": "Technical skills aside, without a good eye you have nothing worth printing.",
            "author": "Larry E. Santucci"
        },
        {
            "quote": "At times I wonder if I am looking through the viewfinder to capture what I see or to see what I will capture.",
            "author": "Larry E. Santucci"
        },
        {
            "quote": "Remember that photos lie about values in the distance; they show distant shadows too dark. The best way to know the right values is to observe.",
            "author": "Martha Saudek"
        },
        {
            "quote": "I would rather paint on the spot than work from a photograph so I can capture as many subtle water movements as possible.",
            "author": "Richard Savoie"
        },
        {
            "quote": "I have noticed that in photographic portraits, the artist's feelings about the subject shine through. Often the beauty and prejudices of the photographer show more in the photo than the subject itself.",
            "author": "Eve Schell"
        },
        {
            "quote": "We no longer think about wasting film. We just click away with the idea of sorting out later&hellip; For real appreciation, the camera can be a dangerous distraction.",
            "author": "Alan Seagrave"
        },
        {
            "quote": "Photography is a source of raw materials as I believe the camera is never perfect and will never be able to express in full what I see and feel.",
            "author": "Nikolay Semyonov"
        },
        {
            "quote": "Yes, photography transcribes life and painters translate it. But those who manipulate their photographs also translate. Just as the computer initially allowed us to conquer accounting, it was later also used by some dreamers to allow us to walk on the moon.",
            "author": "Robert Sesco"
        },
        {
            "quote": "I would warn very sincerely against the pitfalls of copying photographs. A frozen, split-second bears little relationship to the continuing process of living reality. It is better to look, look again, and keep on looking.",
            "author": "Keith Shackleton"
        },
        {
            "quote": "Photographs and reality are just night and day. In reality, the information is all there. A photograph is just kind of a hint.",
            "author": "Nelson Shanks"
        },
        {
            "quote": "Photography is nature seen from the eyes outwards. Painting is nature seen from the eyes inwards.",
            "author": "Charles Sheeler"
        },
        {
            "quote": "The objective is to make a painting – a personal interpretation – not a reproduction of the photo.",
            "author": "Trudi Smith"
        },
        {
            "quote": "How embarrassed we might be to need a picture of a rose to help us remember its soft velvet petals. The truth is, even the blind poet needs to feel the wind on his face to express it in so many words.",
            "author": "Len Sodenkamp"
        },
        {
            "quote": "A photograph is not only an image as a painting is an image, an interpretation of the real; it is also a trace, something directly stencilled off the real, like a footprint or a death mask.",
            "author": "Susan Sontag"
        },
        {
            "quote": "Instead of just recording reality, photographs have become the norm for the way things appear to us, thereby changing the very idea of reality and of realism.",
            "author": "Susan Sontag"
        },
        {
            "quote": "Just as a camera is a sublimation of the gun, to photograph someone is a subliminal murder&emdash;a soft murder, appropriate to a sad, frightened time.",
            "author": "Susan Sontag"
        },
        {
            "quote": "Consider all the automated devices taking pictures now: Drones, webcams, Google Glasses, CCTV, hidden cams, hot mics, and Google street cars&emdash;these have become the predominant image makers of our time. The camera has killed the photographer. And it's going to get away with it.",
            "author": "Rex Sorgatz"
        },
        {
            "quote": "Photography was once an act of intent, the pushing of a button to record a moment. But photography is becoming an accident, the curatorial attention given to captured images.",
            "author": "Rex Sorgatz"
        },
        {
            "quote": "Painting and sculpture have been explored from every conceivable angle, but photography's been locked in a box for decades.",
            "author": "Doug and Mike Starn"
        },
        {
            "quote": "We're trying to show that photography isn't an image, it's a three-dimensional object. It can have the same kind of growth and limitations or non-limitations as the other arts. It doesn't have to be confined to a craft, or simply the photographer's eye and then the skill of printing.",
            "author": "Doug and Mike Starn"
        },
        {
            "quote": "A photograph can provide the reference points that allow me to re-experience the place while I'm painting.",
            "author": "Kathryn Stats"
        },
        {
            "quote": "I have hundreds of photographs I've taken that can often inspire me, and they may be photographs I've overlooked before. They can just look 'different' this time, create a spark and a color mood that pushes me to my paints.",
            "author": "Nancy Tipton Steensen"
        },
        {
            "quote": "When that shutter clicks, anything else that can be done afterward is not worth consideration.",
            "author": "Edward Steichen"
        },
        {
            "quote": "I hate cameras. They are so much more sure than I am about everything.",
            "author": "John Steinbeck"
        },
        {
            "quote": "Truly the camera widens our vision and love for the natural world around us. As an artist, my greatest challenge is to constantly switch gears from the fascinating realism and meticulous detail of photography to the personal vision of my own interpretation.",
            "author": "Veronica Stensby"
        },
        {
            "quote": "My aim is increasingly to make my photographs look so much like photographs [rather than paintings, etchings, etc.] that unless one has eyes and sees, they won't be seen&emdash;and still everyone will never forget having once looked at them.",
            "author": "Alfred Stieglitz"
        },
        {
            "quote": "Photographers must learn not to be ashamed to have their photographs look like photographs.",
            "author": "Alfred Stieglitz"
        },
        {
            "quote": "The very best pictures adapt themselves to many changes in meaning.",
            "author": "John Swarkowski"
        },
        {
            "quote": "Photography is like having a coke&hellip; which may be great when you're thirsty. Painting is like enjoying a fine, complex wine, which is much better if you are not thirsty.",
            "author": "Jeff Swarts"
        },
        {
            "quote": "Painting based on photographs almost always has an 'unreal' quality about it. It says something about the state of mind of our culture that we have gotten to think that the images provided through photography depict 'reality.' What with all the handheld distractionary devices, many have simply stopped really seeing at all.",
            "author": "Leslie Tejada"
        },
        {
            "quote": "Photography is a unique art that allows people to go back, not only to rediscover themselves but also to get something in print for the first time.",
            "author": "David Travis"
        },
        {
            "quote": "Had I only taken a few photos and left, I would have missed this closing ceremony to the day, which was just the element needed to complete my composition.",
            "author": "Cory Trepanier"
        },
        {
            "quote": "Taking a lot of photos has helped me enormously in finding the four lines to put round the subjects which I choose to draw&emdash;and I commend the practice to others.",
            "author": "Katherine Tyrrell"
        },
        {
            "quote": "The creative process can sustain itself throughout the entire celebration of photography.",
            "author": "Jerry Uelsmann"
        },
        {
            "quote": "I have gradually confused photography with life.",
            "author": "Jerry Uelsmann"
        },
        {
            "quote": "If you paint from photographs, the soul of your art will be stolen.",
            "author": "author unknown"
        },
        {
            "quote": "I generally don't pack an easel on my back, so the least I do is carry my digital camera wherever I go.",
            "author": "Andries Veerman"
        },
        {
            "quote": "The soul of the artist will always outshine the recording capabilities of the camera!",
            "author": "Robert Wade"
        },
        {
            "quote": "In the same way the karate practitioner must aim through the block to break it, the artist must aim through the photo to the subject to find the elements that can barely be felt.",
            "author": "Kitty Wallis"
        },
        {
            "quote": "I get so confused about life photography art.",
            "author": "William Wegman"
        },
        {
            "quote": "Photography as a subject is a good one. Its history is only about 150 years&hellip; You only have to know about twenty-five or thirty names and that's it. All you need. In painting there are more than 1,000.",
            "author": "William Wegman"
        },
        {
            "quote": "The camera is much more than a recording apparatus. It is a medium via which messages reach us from another world.",
            "author": "Orson Welles"
        },
        {
            "quote": "A film is never really good unless the camera is an eye in the head of a poet.",
            "author": "Orson Welles"
        },
        {
            "quote": "A good snapshot stops a moment from running away.",
            "author": "Eudora Welty"
        },
        {
            "quote": "If the Egyptians had cameras they would have gotten the eyes right.",
            "author": "Arnie Westerman"
        },
        {
            "quote": "Anything that excites me for any reason, I will photograph; not searching for unusual subject matter, but making the commonplace unusual.",
            "author": "Edward Weston"
        },
        {
            "quote": "One should photograph objects, not only for what they are, but for what else they are.",
            "author": "Minor White"
        },
        {
            "quote": "Photos transcribe life while paintings translate life.",
            "author": "Edgar A. Whitney"
        },
        {
            "quote": "I wanted my photographs to be as powerful as the last thing a person sees or remembers before death.",
            "author": "Joel Peter Witkin"
        },
        {
            "quote": "One of the Life Saving men snapped the camera for us, taking a picture just as the machine had reached the end of the track and had risen to a height of about two feet.",
            "author": "Orville Wright"
        },
        {
            "quote": "When painting portraits a lot of people say, 'Why not get a photograph of the person?' Photography is wonderful and it is an art form in itself, but&hellip; my portrait is a culmination of elements&hellip; a truer image of a person than just the 'click' of a snapshot.",
            "author": "Jamie Wyeth"
        },
        {
            "quote": "For each final photograph, I'll have shot loads of film. I suppose people don't see all that. But when someone looks at a piece of work, they know something has gone into it, even if they can't lay their finger on what it is.",
            "author": "Catherine Yass"
        },
        {
            "quote": "In my view you cannot claim to have seen something until you have photographed it.",
            "author": "Emile Zola"
        }
    ]
}
